import random

meigen = [
  "リモートワークができてるおかげで、公務もリモートワークでできるものができたというのは、リモートワークのおかげですから、それも非常に良かったことだと思っています",
  "毎日でも食べたいということは毎日でも食べているということではないです",
  "今のままではいけないと思っています。だからこそ日本は今のままではいけないと思っている",
  "政治に無関心であることは、政治に無関心のままでいられると思います。だけど、政治に無関係でいられる人はいません",
  "プラスチックの原料って石油なんですよ。意外にこれ知られてないんですけど。石油の色も臭いも無いじゃないですか、だからわからないと思うんですけど",
  "約束は守るためにありますから、約束を守るために全力を尽くします",
  "育児休業という「休む」という言葉が入っていますが、休みではない",
  "おぼろげながら浮かんできたんです、46という数字が",
  "反省はしているんです。ただ、これは私の問題だと思うが、反省していると言いながら、反省している色が見えないというご指摘は、私自身の問題だと反省しています",
  "子どもの声は騒音ではない",
  "気候変動問題は、Funで、CoolでSexyに対処していかなければいけない",
  "非常にうれしい。私の英語の文法が違うということは自覚している。でも、文法を気にして言いたい事を言えないのが一番よくない",
  "私は自分の責任を果たすために辞任するという意思を示したが、それは必ずしも実行するということではなく、状況に応じて判断するということだった。",
  "私の中で30年後ってことを考えたときに、30年後の自分は何歳かなとあの発災直後から考えてました。だからこそ私は健康でいられればその30年後の約束を守れるかどうかという、そこの節目を私は見届けることができる可能性のある政治家だと思います。だからこそ果たせる責任もあると思うので･･･"
]

def rand():
  return random.choice(meigen)
