# 発言内容のリスト
out_list = {
  "検討します。": 100,
  "検討を加速します。": 20,
  "検討に検討を重ねています": 20,
  "増税も視野に入れ、検討しています。": 5,
  "緊張感を持って対応します。": 7,
  "高い緊張感を持って注視する事を検討します。": 1,
  "対策の検討を加速させるよう支持しました。": 1,
  "慎重に見極めていきます。": 5,
  "最善の方法を模索します": 3,
  "しっかり検討してまいりたいと思います": 10,
  "今日の戦いが終わった今、新たなスタートだと思っている": 1,
  "政治の判断をする際にどこでトップダウンを使うか。そして、どこでボトムアップを使うのか。この両方の手法を賢く使い分ける政治、これが結果として国民から信頼される政治。": 0.1,
  "中途半端な妥協・譲歩によって相手に間違ったシグナルを与えてはならない。": 2,
  "高い緊張感を持って注視することを検討します。": 2,
  "判断、行動が闇雲に早ければいいというものではない。立場や状況を冷静、慎重に判断しているということ。": 0.3,
  "検討することを視野に入れ、検討を加速させる。": 0.3,
  "検討を撤廃し、決定します。": 0.1,
  "人手不足解決、賃上げ、投資の拡大を実現する規制・制度改革、これを是非進めていただきたいと考えております。": 5,
  "規制改革の取組も急ぎ検討してください。": 7,
  "社会全体の意識が変わらないと政策も生きない。子ども・子育て政策の満足にもつながっていかない。": 3,
  "実現するには力をつけなければいけない": 7,
  "こうなってほしいと思うことを先頭に立って実現する仕事をしたいと思った。日本で一番権限が大きい人なので首相を目指した": 1,
}
out_list_cache_keys = list(out_list.keys())
out_list_cache_values = list(out_list.values())
